{
  "title": "ACTA JUNTA GENERAL ORDINARIA DE LA COMUNIDAD DE PROPIETARIOS “RESIDENCIAL PERCEBES” CALLE RUE DEL PERCEBE 2 DE MADRID",
  "introduction": "En Madrid) y siendo las 19,00 horas del día veintinueve de mayo de dos mil veinticuatro, y en el local social de la Comunidad, debidamente convocados, se reúnen en segunda convocatoria los copropietarios, presentes o representados, que posteriormente se relacionan, actuando como secretario Don Benemerito Pepe Gotera (ACME asociados) y con la asistencia de la Presidenta de la Comunidad Doña Carpanta Gonzalez, a fin de celebrar la Junta General Ordinaria de la Comunidad de Propietarios “Residencial PERCEBES” calle Rue del Percebe 2 de Madrid, conforme al Orden del día:",
  "attendees": [
    {
      "unit": "PA 4º A GR 107",
      "owner": "A0001",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PA 4º C GR 101",
      "owner": "A0002",
      "coefficient": 0.26,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PB 1º B",
      "owner": "A0003",
      "coefficient": 0.23,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PB 2º A GR 55",
      "owner": "A0004",
      "coefficient": 0.3,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PB 4º A GR 92",
      "owner": "A0005",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PB 4º C GR 90",
      "owner": "A0006",
      "coefficient": 0.33,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PB 5º A GR 81",
      "owner": "A0007",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PB 5º C GR 87",
      "owner": "A0008",
      "coefficient": 0.32,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PB 6º B GR 86",
      "owner": "A0009",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PB 7º B GR 63",
      "owner": "A0010",
      "coefficient": 0.34,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PC 1º C GR 10",
      "owner": "A0011",
      "coefficient": 0.21,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PC 3º A GR 13",
      "owner": "A0012",
      "coefficient": 0.21,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PC 3º B",
      "owner": "A0013",
      "coefficient": 0.19,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PD 3º A GR 128",
      "owner": "A0014",
      "coefficient": 0.28,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PD 3º B GR 169",
      "owner": "A0015",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PD 4º A GR 155",
      "owner": "A0016",
      "coefficient": 0.28,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PD 6º A GR 138",
      "owner": "A0017",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PD 7º A GR 161",
      "owner": "A0018",
      "coefficient": 0.3,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PE 1º A GR 306",
      "owner": "A0019",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PE 1º B GR 308",
      "owner": "A0020",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PE 3º A GR 312",
      "owner": "A0021",
      "coefficient": 0.27,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PE 4º B GR 360",
      "owner": "A0022",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PE 5º B GR 335",
      "owner": "A0023",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PE 6º A GR 327",
      "owner": "A0027",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PF 2º B GR 236",
      "owner": "A0028",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PF 3º A GR 233",
      "owner": "A0029",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PF 3º B GR 235",
      "owner": "A0030",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PF 4º B GR 340",
      "owner": "A0031",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PF 5º B GR 349",
      "owner": "A0033",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PF 6º B GR 363",
      "owner": "A0034",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PG 1ºD GR 266",
      "owner": "A0035",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PG 3º C GR 260",
      "owner": "A0036",
      "coefficient": 0.29,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PG 5º A GR 289",
      "owner": "A0037",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PG 7º B GR 248",
      "owner": "A0038",
      "coefficient": 0.37,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PH 1º B GR 229",
      "owner": "A0039",
      "coefficient": 0.27,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PH 1º C GR 226",
      "owner": "A0040",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PH 6º A GR 217",
      "owner": "A0041",
      "coefficient": 0.25,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PH 7º B GR 270",
      "owner": "A0042",
      "coefficient": 0.32,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PI 2º A GR 69",
      "owner": "A0043",
      "coefficient": 0.27,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PI 3º A GR 116",
      "owner": "A0044",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PI 3º C GR 72",
      "owner": "A0045",
      "coefficient": 0.32,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PI 4º A GR 197",
      "owner": "A0046",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PJ 5º A GR 516",
      "owner": "A0047",
      "coefficient": 0.28,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PK 7º A GR 689",
      "owner": "A0048",
      "coefficient": 0.33,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PL 2º D GR 616",
      "owner": "A0049",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PL 3º B GR 717",
      "owner": "A0050",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PL 4º C GR 710",
      "owner": "A0051",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PL 5º D GR 724",
      "owner": "A0052",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PL 7º A GR 696",
      "owner": "A0053",
      "coefficient": 0.37,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PL 7º B GR 706",
      "owner": "A0054",
      "coefficient": 0.29,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PM 1º B GR 643",
      "owner": "A0055",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PM 3º A GR 634",
      "owner": "A0056",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PM 6º C GR 619",
      "owner": "A0057",
      "coefficient": 0.29,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PN 1º C GR 600",
      "owner": "A0058",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PN 2º B GR 569",
      "owner": "A0059",
      "coefficient": 0.27,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PN 2º C GR 571",
      "owner": "A0060",
      "coefficient": 0.28,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PN 3º B GR 593",
      "owner": "A0061",
      "coefficient": 0.27,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PN 5º A GR 579",
      "owner": "A0065",
      "coefficient": 0.25,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PN 7º B GR 647",
      "owner": "A0066",
      "coefficient": 0.33,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PO 1º B GR 538",
      "owner": "A0067",
      "coefficient": 0.25,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PO 4º C GR 525",
      "owner": "A0068",
      "coefficient": 0.33,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PO 6º A GR 551",
      "owner": "A0069",
      "coefficient": 0.27,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PO 7º A GR 512",
      "owner": "A0070",
      "coefficient": 0.3,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PP 6º B GR 446",
      "owner": "A0071",
      "coefficient": 0.27,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PQ 1º B GR 414",
      "owner": "A0072",
      "coefficient": 0.25,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PQ 3º B GR 418",
      "owner": "A0073",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PQ 4º B GR 416",
      "owner": "A0074",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PQ 6º B GR 440",
      "owner": "A0075",
      "coefficient": 0.24,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PQ 6º C GR 437",
      "owner": "A0076",
      "coefficient": 0.32,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PQ 7º A GR 434",
      "owner": "A0077",
      "coefficient": 0.31,
      "attendanceType": "REPRESENTADO"
    },
    {
      "unit": "PR 4º A GR 398",
      "owner": "A0078",
      "coefficient": 0.27,
      "attendanceType": "PRESENTE"
    },
    {
      "unit": "PR 4º C GR 402",
      "owner": "A0079",
      "coefficient": 0.24,
      "attendanceType": "REPRESENTADO"
    }
  ],
  "clauses": [
    {
      "number": "PRIMERO",
      "title": "Aprobación de las cuentas del ejercicio 2023.",
      "content": "Toma la palabra el administrador para explicar las cuentas que se ha enviado con anterioridad a los propietarios. En el ejercicio 2023 se han generado unos ingresos anuales de 743.920,61 euros de los cuales 475.480,74 corresponden a cuotas ordinarias, 266.250,42 a derramas y el resto corresponde a intereses y costas por la reclamación judicial de las cuotas pendientes del portal B, 3º B que ya ha regularizado su deuda porque ha vendido el piso. En relación a los gastos, se han llAslydo a cabo unos gastos de 648.738,46 euros de los que cabe destacar como ordinarios: - Servicio de conserjería 128.386,81 euros - Limpieza 54.209,98 euros - Mantenimiento de la finca 34.116,49 euros - Mantenimiento PCI 22.505,40 de los que quedan por pagar 15.161,81 euros ya que se paga a plazos y se refiere a una actuación que se realizó en enero de 2022 y se termina de pagar en 2026. - Conservación de ascensores 17.445,71 euros. - Consumo de agua 12.390,58 que incluye riego, agua piscina, cuartos de basuras y garajes - Consumo de electricidad: 84.933,71. Se ha procedido al cambio de comercializadora y de tarifas en el último trimestre de 2023 lo cual ha supuesto un ahorro de 2.510,23 euros al mes desde noviembre 2023. También comenta que se ha tenido especial dificultad para identificar los contratos con sus usos ya que con las anteriores comercializadoras (Naturgy, Plenitude no facilitaban muchos datos), pero en la actualidad ya están identificados. De hecho, en las cuentas se puede observar que a partir de octubre ya están especificados los gastos de electricidad por usos, que es lo normal. En cuanto a actuaciones extraordinarias, se ha realizado la reparación en armario contador de la calle arroyo del pescador que un domingo empezó a perder gran cantidad de agua, la sustitución de rejillas de imbornales, varias reparaciones de fontanería por pérdidas de agua en tuberías que estaban picadas. Una de ellas en grupo \n\nde presión, reparaciones de electricidad en farolas y tiros de escaleras, en pocería: limpieza de conducciones, cerrajería: 5.288,73 euros, la impermeabilización de azoteas por 17.937,04 y que aún no ha finalizado, impermeabilización del muro del recinto de la piscina por 1.210,00, la impermeabilización de la pista deportiva por 69.035,39, sustitución de tubería de riego del bloque A por 15.249,85 y la instalación de focos led en la entrada de los portales. Tras la explicación se somete a votación y se acuerda por unanimidad la aprobación de las cuentas."
    },
    {
      "number": "SEGUNDO",
      "title": "Aprobación del presupuesto para el 2024.",
      "content": "Tras una exhaustiva revisión de los gastos del 2023, subida del IPC de los servicios contratados y la bajada de la factura de electricidad se propone mantener las cuotas del 2023. Un vecino agradece esta medida ya que ha habido subidas durante los dos últimos años. Se procede a la votación del presupuesto y quedan aprobadas por unanimidad."
    },
    {
      "number": "TERCERO",
      "title": "Renovación de cargos y método de elección.",
      "content": "En primer lugar, se aborda el método de elección para los cargos de presidente y vicepresidente. Se recuerda que está establecido en la Junta Ordinaria del 2022 que primero se realizase un sorteo para la elección de los vocales. En los siguientes años pasaría a ser vocal el siguiente en orden ascendente. El cargo de presidente y vicepresidente tocaría a los vocales que les tocase por turno ascendente de los dos portales siguientes al A y B, es decir, ahora tocaría el C para presidente y D para vicepresidente. Se propone que se exima del cargo a los que no viven en la urbanización y si ya le ha tocado por ser voluntario anteriormente sea el siguiente por turno ascendente. Se somete a votación y se acuerda por unanimidad estas dos propuestas. Siguiendo el turno establecido por orden ascendente en cada portal, salen elegidos: Portal C: Maria Jesús Montero (1º A) Presidenta. Portal D: Chusa Garcia (4º A) Vicepresidenta. En relación a los vocales, salen elegidos por el sistema de turno rotatorio aprobado los siguientes: Portal A: Manolo del Bombo 4º C Portal B: Rosita Torrija. 2º A Portal E: Ruperto de Lopez (2º A) Portal F: Maria García (3º C) Portal G: Julita Smith (3º B) Portal H: Agatha Chumbo Agatha (6º B) Portal I: Juliano Cantinflas (6º B) Portal J: Arabella Torcuato (5º A) Portal K: Antoñito Facundo (3º B) Portal L: Ruperto Isaac Garcia (7º B) Portal M: María Chunda Tumba (5º A) Portal N: Heradio Sanchez (3º A) Portal O: Floria Carriona (ático B) Portal P: Lolo Heladino Kas (4º A) Portal Q: Benemerito Tesifonte Garcia (2º A) Portal R: Aracelia Sanchez Mar (3º B)"
    },
    {
      "number": "CUARTO",
      "title": "Liquidación de la deuda de propietarios morosos. Certificación y autorización al presidente para el nombramiento de abogado y procurador para la reclamación de los recibos impagados.",
      "content": "Se traslada a los vecinos que la deuda a día de hoy es de 25.486,99 euros ya que ha habido propietarios que han regularizado su situación en los primeros meses del presente año. Informa el administrador a los presentes que en los próximos días se enviará un burofax a los deudores dándoles un plazo de hasta el 30 de junio para regularizar su situación y en el caso de que no lo hagan se procedería a interponer la correspondiente reclamación judicial. Los presentes y representados, autorizan al presidente a contratar los servicios de abogado y procurador y otorgar poderes para pleitos para proceder a la reclamación de los recibos impagados y se procederá a certificar las deudas."
    },
    {
      "number": "QUINTO",
      "title": "Obras pendientes de impermeabilización de planta baja. Presupuestos y creación de comisión de obras.",
      "content": "Toma la palabra la presidenta para comentar a los presentes que cuando fue elegida por sorteo se encontró con un número de humedades que han sido resueltas, quedando algunas por resolver y luego han aparecido unas nuevas. También se descubrió que cuando se picó la parte trasera del portal A apareció una tubería de riego con fugas que se encontraba instalada por debajo de la tela asfáltica. Esta tubería se canceló y se instaló un nuevo ramal que transcurre por el techo de los garajes. Se indica que el gran problema de esta urbanización son las humedades y el saneamiento que no está en condiciones porque hay muchos sedimentos y se propone crear una comisión para pedir presupuestos por las obras que quedan por realizar, ejecución de obras y controlar a la persona de mantenimiento. Volviendo a la comisión se indica que sería un apoyo a presidente y los vocales y estaría controlada por éstos. Se pregunta a los presentes si hay algún voluntario y se ofrecen los propietarios del portal I, 3º C, Portal M, 7º B y N 2º C. Si en los siguientes días se ofrecen más voluntarios se irán incorporando a la comisión. Se aprueba por unanimidad la creación de la comisión de obras y se sigan acometiendo las obras aprobadas con el dinero que hay aprovisionado en la cuenta bancaria. También se indica los problemas existentes en el parterre existente junto a la zona infantil ya que está dando problemas de humedades en garajes y muros y por eso el cambio de la zona infantil se encuentra parado. Se plantea que la mejor solución que se ha propuesto es eliminar ese parterre y colocar unas jardineras, propuesta que se debatirá en una junta extraordinaria próxima. Quedaría además por realizar la terminación de los áticos, los muros, filtraciones en garajes del C y D (rampa piscina) y los muros que separan el garaje C y D."
    },
    {
      "number": "SEXTO",
      "title": "Contratos de conserjería, limpieza y mantenimiento de la Comunidad. Renovación o elección de nuevas empresas.",
      "content": "Se propone revisar los contratos de Conserjería, limpieza y mantenimiento de la Comunidad ya que hay quejas sobre todo en limpieza y mantenimiento. Se han pedido presupuestos a varias empresas (Gao, Inyco, GSG, SIG, y a las actuales: Saperly, Geinsema y Eurotex) para ofertar los servicios. Tres de ellas ofrecen los precios para todos los servicios contratándolos en bloque y algunas de ellas con contratos a 2 y 3 años, pero se habla de contratar los servicios específicos a empresas especializadas de ese sector, por ejemplo, se duda que una empresa de conserjería ofrezca una persona de mantenimiento que sea capaz de realizar actuaciones de electricidad, albañilería y fontanería. También se indica que los empleados tanto de limpieza como conserjería tienen el derecho a subrogarse en el puesto. Tras varias intervenciones se decide por unanimidad retrasar la decisión a una posterior junta donde todas las empresas presenten sus precios tanto para contratación en bloque como por servicios independientes para que la comparación sea más realista."
    },
    {
      "number": "SÉPTIMO",
      "title": "Prohibición del uso turístico de las viviendas.",
      "content": "Se comenta que la LPH establece que la comunidad de propietarios puede prohibir los alquileres vacacionales si 3/5 partes de los vecinos están de acuerdo. Sin embargo, estas prohibiciones no tienen efecto retroactivo. Recientemente el Tribunal Supremo, en una importante sentencia de 29 de noviembre de 2023, avala el veto de los “apartamentos turísticos” en las comunidades de vecinos que prohíben el uso de actividades económicas por su impacto en las comunidades residenciales y la necesidad de una regulación adecuada. Pues bien, el Tribunal Supremo en esta sentencia de 29 de noviembre de 2023 (Sala de lo Civil), ha dictaminado que las comunidades de propietarios pueden prohibir los pisos turísticos si así está recogido en sus estatutos. Concretamente, esto es posible si los estatutos lo prohíben explícitamente (prohibición de dicha actividad expresa) o incluso si prohíben las actividades económicas en las viviendas existentes en dicha comunidad. Según la sentencia hay que modificar los Estatutos, y para poder modificar se precisa unanimidad porque es un título constitutivo, inscribirlos en el Registro de la Propiedad. Un vecino interviene para comentar que ha salido una noticia en la que el alcalde de Madrid ha paralizado la concesión de licencias para las viviendas turísticas y tras varias intervenciones se decide no votarlo ya que se comenta que no tiene sentido."
    },
    {
      "number": "OCTAVO",
      "title": "Actuación para la limpieza de saneamiento colgado y reconstrucción de las arquetas de pocería.",
      "content": "Se traslada que no hay un mantenimiento regular del saneamiento y que las arquetas y el saneamiento colgado está en malas condiciones. En el garaje A se ha realizado una actuación donde se han cambiado tramos porque estaban llenos de sedimentos. Se facilita el presupuesto del fontanero que ha cambiado las tuberías del garaje A, y presupuesto el saneado de 65 arquetas por 22.750 + IVA y un mantenimiento por 3.500 euros + IVA en los cuatro garajes. Un vecino dice que conoce a una empresa de pocería (Hermo) y solicita se les pida presupuesto. Se pregunta a los vecinos si quiere realizar esta actuación de sanear y mantener la pocería y por unanimidad se acuerda aprobarla. En la siguiente junta se decidirá con más presupuestos qué empresa será la elegida para acometer los trabajos."
    },
    {
      "number": "NOVENO",
      "title": "Problemática con el sentido de las rampas de entrada y salida del garaje. Aprobación del sentido de la marcha.",
      "content": "Se ha trasladado por algunos vecinos preocupación porque en una de las rampas de acceso al parking de los portales L, M, N se utiliza tanto de entrada como de salida y se quiere dejar claro que la entrada es por Alcala y la salida por el encuentro de las calles Mayor y Menor de Pescador. Se traslada que hay dificultad en el giro para los vehículos grandes y otros vecinos indican que lo que deberían de hacer es bajar a la planta -1 y volver a subir. Otros vecinos comentan que en los inicios de la urbanización se tiraron los muretes en varios garajes precisamente porque impedía girar a los coches grandes. Hay varias opiniones encontradas y un vecino propone se autorice el doble sentido únicamente en las rampas con problemas. Tras otras opiniones expuestas tanto en un sentido como en otro se decide finalmente lo estudien los vocales de los portales afectados y en la próxima junta extraordinaria se expongas las soluciones para su votación."
    },
    {
      "number": "DÉCIMO",
      "title": "Apertura de cuenta corriente en el Banco Sabadell.",
      "content": "La junta de gobierno propone se proceda al cambio de entidad bancaria puesto que el banco Sabadell, debido al convenio que tiene suscrito con el Colegio de Administradores de Fincas, tiene unas condiciones muy ventajosas con una tarifa plana en gastos bancarios que ronda los 500 euros anuales. Actualmente la cuenta está abierta en la entidad bancaria Arquia la cual está cobrando muchos intereses a la Comunidad. Se procede a la votación y se acuerda por unanimidad abrir la cuenta de la Comunidad de propietarios en el Banco Sabadell donde tendrán firma mancomunada dos de las tres firmas de Presidente, Vicepresidente y Administrador."
    },
    {
      "number": "UNDÉCIMO",
      "title": "Problemática con los trastos depositados en zonas comunes, plazas de garaje y vehículos mal aparcados. Acciones a tomar.",
      "content": "Se expone que en las plazas de garaje y zonas comunes hay muchos objetos y vehículos mal aparcados que entorpecen el paso. Unos vecinos proponen se llame a alguien para que los retire, pero se les advierte que no se puede retirar por ejemplo bicicletas porque estaríamos expuestos a ser denunciados por los dueños de las mismas. Además, se expone que en caso de incendio puede haber problemas muy serios, el seguro no cubriría todos los objetos y vehículos existentes en las plazas, de hecho, el seguro de la comunidad sólo cubre el continente y sería el seguro de cada propietario el que cubriría o no en su caso el vehículo por ejemplo incendiado. Se traslada que es una situación de convivencia y que se enviará, como primera medida comunicados a los incumplidores. Otra vecina comenta que su vecina de plaza (115) invade su plaza (156 y 157) habiendo previamente doblado el bolardo y se la indica que se enviará una comunicación apercibiéndola para que no invada su plaza."
    },
    {
      "number": "DUODÉCIMO",
      "title": "Actuación para desobstruir la chimenea del portal Q.",
      "content": "Toma la palabra la propietaria afectada por la obstrucción e indica que la situación en su casa es insostenible ya que le llegan los olores y humos de los pisos de portal porque en la chimenea de su portal hay una rasilla que obstruye el tiro de la misma. De hecho, hay un video del seguro que así lo demuestra. En cuanto al precio para la actuación tiene un punto de partida de 1.500 euros + IVA mínimo, pero que puede subir de precio dependiendo de lo que se encuentren. Otro vecino que es arquitecto comenta que ya ha habido problemas relacionados con las chimeneas porque algún propietario ha condenado el tiro de chimenea por ejemplo del sistema de extracción de CO2 del garaje. Propone además antes de actuar estudiarlo con los planos, comprobar que sea realmente esa chimenea y que no se haya interrumpido ese tiro. Se aprueba por mayoría se compruebe antes de actuar con los planos y si es tal y como se indica se realice la actuación. También se comenta que hay otros portales afectados como son el B, E, I, J, K y N."
    },
    {
      "number": "DECIMO TERCERO",
      "title": "Ruegos y preguntas.",
      "content": "Un vecino comenta que ya pidió en su día se podase un pino ya que las ramas se acercan mucho a las ventanas y pide por favor se retome el asunto. Se comenta que ya se dio orden a la empresa de jardinería para que lo podase y se traslada que se volverá a insistir para que lo hagan a la mayor brevedad posible. Y sin más asuntos que tratar se levanta la sesión a las 22,35 horas del día de hoy."
    }
  ],
  "id": "ActaJuntaVecinos2024"
}